{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {}
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "_": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "´": 96,
      "Á": 97,
      "á": 98,
      "â": 99,
      "ã": 100,
      "ä": 101,
      "è": 102,
      "ü": 103,
      "ँ": 104,
      "ं": 105,
      "ः": 106,
      "अ": 107,
      "आ": 108,
      "इ": 109,
      "ई": 110,
      "उ": 111,
      "ऊ": 112,
      "ऋ": 113,
      "ए": 114,
      "ऐ": 115,
      "ऑ": 116,
      "ओ": 117,
      "औ": 118,
      "क": 119,
      "ख": 120,
      "ग": 121,
      "घ": 122,
      "ङ": 123,
      "च": 124,
      "छ": 125,
      "ज": 126,
      "झ": 127,
      "ञ": 128,
      "ट": 129,
      "ठ": 130,
      "ड": 131,
      "ढ": 132,
      "ण": 133,
      "त": 134,
      "थ": 135,
      "द": 136,
      "ध": 137,
      "न": 138,
      "प": 139,
      "फ": 140,
      "ब": 141,
      "भ": 142,
      "म": 143,
      "य": 144,
      "र": 145,
      "ल": 146,
      "ळ": 147,
      "व": 148,
      "श": 149,
      "ष": 150,
      "स": 151,
      "ह": 152,
      "़": 153,
      "ऽ": 154,
      "ा": 155,
      "ि": 156,
      "ी": 157,
      "ु": 158,
      "ू": 159,
      "ृ": 160,
      "ॄ": 161,
      "ॅ": 162,
      "ॆ": 163,
      "े": 164,
      "ै": 165,
      "ॉ": 166,
      "ो": 167,
      "ौ": 168,
      "्": 169,
      "ड़": 170,
      "ढ़": 171,
      "।": 172,
      "॥": 173,
      "०": 174,
      "१": 175,
      "२": 176,
      "३": 177,
      "४": 178,
      "७": 179,
      "८": 180,
      "ಜ": 181,
      "ಪ": 182,
      "ರ": 183,
      "ವ": 184,
      "ಸ": 185,
      "ಾ": 186,
      "ೇ": 187,
      "್": 188,
      "‌": 189,
      "–": 190,
      "—": 191,
      "‘": 192,
      "’": 193,
      "“": 194,
      "”": 195,
      "•": 196,
      "…": 197,
      "₂": 198,
      "₄": 199,
      "": 200,
      "？": 201,
      "th": 202,
      "्य": 203,
      "the": 204,
      "in": 205,
      "्त": 206,
      "an": 207,
      "्र": 208,
      "re": 209,
      "on": 210,
      "er": 211,
      "र्": 212,
      "is": 213,
      "to": 214,
      "ान": 215,
      "स्": 216,
      "at": 217,
      "le": 218,
      "en": 219,
      "ou": 220,
      "ति": 221,
      "and": 222,
      "al": 223,
      "or": 224,
      "न्त": 225,
      "त्": 226,
      "es": 227,
      "म्": 228,
      "se": 229,
      "ar": 230,
      "प्र": 231,
      "स्य": 232,
      "ing": 233,
      "of": 234,
      "क्": 235,
      "as": 236,
      "वा": 237,
      "he": 238,
      "ित": 239,
      "it": 240,
      "न्": 241,
      "ed": 242,
      "ow": 243,
      "ic": 244,
      "वि": 245,
      "ां": 246,
      "om": 247,
      "ते": 248,
      "st": 249,
      "इत": 250,
      "ाम": 251,
      "il": 252,
      "ion": 253,
      "का": 254,
      "ac": 255,
      "ve": 256,
      "मा": 257,
      "स्त": 258,
      "ष्": 259,
      "am": 260,
      "be": 261,
      "पर": 262,
      "भव": 263,
      "द्": 264,
      "ना": 265,
      "कर": 266,
      ".\"": 267,
      "ent": 268,
      "श्": 269,
      "ay": 270,
      "wh": 271,
      "न्तु": 272,
      "us": 273,
      "de": 274,
      "था": 275,
      "या": 276,
      "ha": 277,
      "ot": 278,
      "ri": 279,
      "त्र": 280,
      "ct": 281,
      "इत्य": 282,
      "un": 283,
      "पि": 284,
      "नि": 285,
      "क्ष": 286,
      "for": 287,
      "im": 288,
      "we": 289,
      "et": 290,
      "that": 291,
      "मि": 292,
      "all": 293,
      "ान्": 294,
      "ol": 295,
      "नु": 296,
      "you": 297,
      "वर": 298,
      "od": 299,
      "ch": 300,
      "are": 301,
      "ut": 302,
      "यं": 303,
      "इति": 304,
      "्या": 305,
      "ता": 306,
      "ल्": 307,
      "ङ्": 308,
      "मे": 309,
      "यो": 310,
      "ag": 311,
      "nd": 312,
      "ुं": 313,
      "ट्": 314,
      "पा": 315,
      "र्व": 316,
      "ith": 317,
      "sh": 318,
      "op": 319,
      "ill": 320,
      "ानि": 321,
      "ad": 322,
      "this": 323,
      "pr": 324,
      "कि": 325,
      "ab": 326,
      "दं": 327,
      "यु": 328,
      "्ये": 329,
      "दा": 330,
      "pe": 331,
      "lo": 332,
      "com": 333,
      "ter": 334,
      "gh": 335,
      "न्ति": 336,
      "क्त": 337,
      "fi": 338,
      "कं": 339,
      "परि": 340,
      "with": 341,
      "कृ": 342,
      "ञ्": 343,
      "के": 344,
      "li": 345,
      "ex": 346,
      "ार": 347,
      "मध": 348,
      "चि": 349,
      "will": 350,
      "The": 351,
      "ver": 352,
      "स्ति": 353,
      "tu": 354,
      "ce": 355,
      "ष्ट": 356,
      "श्य": 357,
      "त्वा": 358,
      "Th": 359,
      "not": 360,
      "वे": 361,
      "कु": 362,
      "pl": 363,
      "ने": 364,
      "our": 365,
      "ये": 366,
      "को": 367,
      "इती": 368,
      "लि": 369,
      "el": 370,
      "ul": 371,
      "।\"": 372,
      "च्": 373,
      "ther": 374,
      "ण्": 375,
      "ation": 376,
      "अध": 377,
      "सम": 378,
      "me": 379,
      "ok": 380,
      "And": 381,
      "प्रा": 382,
      "दि": 383,
      "तथा": 384,
      "have": 385,
      "तः": 386,
      "पु": 387,
      "वयं": 388,
      "ज्": 389,
      "ame": 390,
      "id": 391,
      "ain": 392,
      "मध्ये": 393,
      "ir": 394,
      "tr": 395,
      "fr": 396,
      "स्मा": 397,
      "ne": 398,
      "ght": 399,
      "सं": 400,
      "ke": 401,
      "um": 402,
      "तु": 403,
      "नं": 404,
      "cl": 405,
      "ate": 406,
      "sp": 407,
      "ur": 408,
      "con": 409,
      "दृ": 410,
      "सा": 411,
      "ick": 412,
      "क्र": 413,
      "रा": 414,
      "can": 415,
      "वर्त": 416,
      "दे": 417,
      "र्थ": 418,
      "हं": 419,
      "if": 420,
      "स्थ": 421,
      "ord": 422,
      "les": 423,
      "च्छ": 424,
      "out": 425,
      "mo": 426,
      "res": 427,
      "tori": 428,
      "इत्यस्य": 429,
      "अपि": 430,
      "so": 431,
      "him": 432,
      "ष्य": 433,
      "से": 434,
      "qu": 435,
      "age": 436,
      "torial": 437,
      "one": 438,
      "ड्": 439,
      "श्च": 440,
      "ले": 441,
      "by": 442,
      "उप": 443,
      "्यं": 444,
      "रे": 445,
      "स्व": 446,
      "ich": 447,
      "ment": 448,
      "पे": 449,
      "भि": 450,
      "रि": 451,
      "up": 452,
      "प्": 453,
      "ers": 454,
      "br": 455,
      "..": 456,
      "लो": 457,
      "इतीदं": 458,
      "from": 459,
      "नो": 460,
      "ess": 461,
      "est": 462,
      "जा": 463,
      "unto": 464,
      "In": 465,
      "तत्": 466,
      "fo": 467,
      "ग्र": 468,
      "भवति": 469,
      "्व": 470,
      "ly": 471,
      "ज्ञ": 472,
      "sa": 473,
      "स्मि": 474,
      "fe": 475,
      "सर्व": 476,
      "ace": 477,
      "which": 478,
      "नुद": 479,
      "nt": 480,
      "ीय": 481,
      "ला": 482,
      "हि": 483,
      "them": 484,
      "ञ्च": 485,
      "त्त": 486,
      "og": 487,
      "करो": 488,
      "रं": 489,
      "ye": 490,
      "भा": 491,
      "सि": 492,
      "न्य": 493,
      "now": 494,
      "याम": 495,
      "te": 496,
      "त्य": 497,
      "मान": 498,
      "णा": 499,
      "man": 500,
      "शि": 501,
      "see": 502,
      "do": 503,
      "कथ": 504,
      "तस्य": 505,
      "ma": 506,
      "कर्त": 507,
      "द्य": 508,
      "द्र": 509,
      "कार": 510,
      "av": 511,
      "We": 512,
      "use": 513,
      "tutorial": 514,
      "ang": 515,
      "भ्य": 516,
      "ap": 517,
      "प्रति": 518,
      "पू": 519,
      "ind": 520,
      "but": 521,
      "here": 522,
      "ुना": 523,
      "ङ्क": 524,
      "पश्य": 525,
      "ple": 526,
      "ass": 527,
      "bo": 528,
      "ld": 529,
      "ty": 530,
      "मु": 531,
      "यति": 532,
      "go": 533,
      "dis": 534,
      "स्म": 535,
      "द्ध": 536,
      "बा": 537,
      "यि": 538,
      "ant": 539,
      "न्तः": 540,
      "lect": 541,
      "they": 542,
      "अस्ति": 543,
      "तो": 544,
      "षु": 545,
      "हे": 546,
      "own": 547,
      "तव": 548,
      "art": 549,
      "तं": 550,
      "ानां": 551,
      "Now": 552,
      "ine": 553,
      "ack": 554,
      "णं": 555,
      "who": 556,
      "की": 557,
      "शक्": 558,
      "चित": 559,
      "tor": 560,
      "your": 561,
      "led": 562,
      "di": 563,
      "ब्": 564,
      "अत्र": 565,
      "वं": 566,
      "was": 567,
      "su": 568,
      "प्त": 569,
      "स्था": 570,
      "his": 571,
      "नुदन्तु": 572,
      "ra": 573,
      "thing": 574,
      "स्मिन्": 575,
      "मः": 576,
      "सु": 577,
      "has": 578,
      "tion": 579,
      "there": 580,
      "ext": 581,
      "अस्मा": 582,
      "जन": 583,
      "दर्": 584,
      "able": 585,
      "click": 586,
      "ase": 587,
      "This": 588,
      "देश": 589,
      "युष्": 590,
      "अहं": 591,
      "ण्ड": 592,
      "other": 593,
      "वर्": 594,
      "ितुं": 595,
      "हा": 596,
      "श्वर": 597,
      "ile": 598,
      "red": 599,
      "है": 600,
      "Let": 601,
      "Wh": 602,
      "ta": 603,
      "रू": 604,
      "iv": 605,
      "ud": 606,
      "व्य": 607,
      "cre": 608,
      "री": 609,
      "int": 610,
      "अधुना": 611,
      "low": 612,
      "name": 613,
      "shall": 614,
      "ज्ञा": 615,
      "वय": 616,
      "ari": 617,
      "ामः": 618,
      "ist": 619,
      "ect": 620,
      "si": 621,
      "wor": 622,
      "योग": 623,
      "oken": 624,
      "ser": 625,
      "स्ट": 626,
      "कुर्व": 627,
      "ould": 628,
      "गच्छ": 629,
      "एक": 630,
      "णि": 631,
      "ङ्ग": 632,
      "क्रि": 633,
      "also": 634,
      "टङ्क": 635,
      "ard": 636,
      "्यते": 637,
      "ामि": 638,
      "ome": 639,
      "str": 640,
      "For": 641,
      "He": 642,
      "पाठ": 643,
      "शा": 644,
      "ive": 645,
      "ite": 646,
      "श्र": 647,
      "ष्ठ": 648,
      "ction": 649,
      "rou": 650,
      "fore": 651,
      "षां": 652,
      "ans": 653,
      "ose": 654,
      "चे": 655,
      "end": 656,
      "play": 657,
      "ानी": 658,
      "ck": 659,
      "select": 660,
      "वान्": 661,
      "सम्": 662,
      "यू": 663,
      "God": 664,
      "when": 665,
      "come": 666,
      "type": 667,
      "निर्": 668,
      "form": 669,
      "दर्श": 670,
      "इदं": 671,
      "सी": 672,
      "min": 673,
      "वृ": 674,
      "भू": 675,
      "यन्तु": 676,
      "file": 677,
      "वर्तते": 678,
      "You": 679,
      "तद": 680,
      "शु": 681,
      "सू": 682,
      "ती": 683,
      "ach": 684,
      "करोति": 685,
      "tw": 686,
      "ice": 687,
      "किन्तु": 688,
      "तां": 689,
      "let": 690,
      "सह": 691,
      "ject": 692,
      "रो": 693,
      "ात्": 694,
      "ितं": 695,
      "ञ्चि": 696,
      "यत्": 697,
      "Ch": 698,
      "get": 699,
      "इत्ये": 700,
      "per": 701,
      "ous": 702,
      "र्थं": 703,
      "no": 704,
      "विष": 705,
      "ress": 706,
      "En": 707,
      "space": 708,
      "To": 709,
      "टर्": 710,
      "any": 711,
      "pro": 712,
      "ult": 713,
      "Cl": 714,
      "ue": 715,
      "कर्तुं": 716,
      "der": 717,
      "इद": 718,
      "ig": 719,
      "put": 720,
      "say": 721,
      "umb": 722,
      "्रा": 723,
      "तदा": 724,
      "शक्नु": 725,
      "Pr": 726,
      "िक": 727,
      "ान्त": 728,
      "ort": 729,
      "comm": 730,
      "ाना": 731,
      "It": 732,
      "उपरि": 733,
      "लं": 734,
      "ip": 735,
      "सर्": 736,
      "णे": 737,
      "मू": 738,
      "ast": 739,
      "right": 740,
      "वद": 741,
      "पित": 742,
      "said": 743,
      "know": 744,
      "So": 745,
      "ure": 746,
      "पृ": 747,
      "ount": 748,
      "ca": 749,
      "नी": 750,
      "प्राप्त": 751,
      "two": 752,
      "fa": 753,
      "into": 754,
      "fol": 755,
      "po": 756,
      "सन्ति": 757,
      "act": 758,
      "em": 759,
      "नाम": 760,
      "co": 761,
      "भो": 762,
      "lear": 763,
      "रु": 764,
      "क्स्": 765,
      "मपि": 766,
      "ever": 767,
      "ge": 768,
      "अस्य": 769,
      "एव": 770,
      "र्य": 771,
      "परिवर्त": 772,
      ",\"": 773,
      "यी": 774,
      "न्ते": 775,
      "टे": 776,
      "तर्": 777,
      "ren": 778,
      "ong": 779,
      "aw": 780,
      "कर्": 781,
      "कल्": 782,
      "टि": 783,
      "ink": 784,
      "col": 785,
      "gre": 786,
      "षा": 787,
      "should": 788,
      "क्य": 789,
      "यितुं": 790,
      "thou": 791,
      "स्थाप": 792,
      "....": 793,
      "Click": 794,
      "day": 795,
      "ev": 796,
      "नः": 797,
      "यथा": 798,
      "बाल": 799,
      "my": 800,
      "सन्": 801,
      "ity": 802,
      "तेषां": 803,
      "यां": 804,
      "then": 805,
      "rec": 806,
      "नेन": 807,
      "ies": 808,
      "श्वा": 809,
      "Bo": 810,
      "यदि": 811,
      "विद्य": 812,
      "भाग": 813,
      "Enter": 814,
      "ath": 815,
      "ear": 816,
      "लिख": 817,
      "display": 818,
      "ep": 819,
      "word": 820,
      "ज्य": 821,
      "these": 822,
      "ana": 823,
      "ानं": 824,
      "sel": 825,
      "using": 826,
      "new": 827,
      "down": 828,
      "ight": 829,
      "cal": 830,
      "ust": 831,
      "पो": 832,
      "ाः": 833,
      "यत": 834,
      "सञ्चि": 835,
      "्रे": 836,
      "कुर्वन्तु": 837,
      "ave": 838,
      "ness": 839,
      "अनु": 840,
      "चार": 841,
      "add": 842,
      "But": 843,
      "गृ": 844,
      "ob": 845,
      "अन": 846,
      "ग्": 847,
      "फ़": 848,
      "मम": 849,
      "एत": 850,
      "द्वा": 851,
      "भिः": 852,
      "डि": 853,
      "esus": 854,
      "प्रो": 855,
      "युष्मा": 856,
      "धि": 857,
      "their": 858,
      "read": 859,
      "ary": 860,
      "option": 861,
      "ण्ट्": 862,
      "Jesus": 863,
      "ble": 864,
      "अव": 865,
      "रच": 866,
      "ईश्वर": 867,
      "मह": 868,
      "ish": 869,
      "विष्य": 870,
      "तर्हि": 871,
      "उपयु": 872,
      "how": 873,
      "नां": 874,
      "ise": 875,
      "ater": 876,
      "द्व": 877,
      "सन": 878,
      "ens": 879,
      "करण": 880,
      "क्षि": 881,
      "दृश": 882,
      "कल्प": 883,
      "मं": 884,
      "thod": 885,
      "ows": 886,
      "ak": 887,
      "men": 888,
      "vari": 889,
      "Mo": 890,
      "back": 891,
      "ुम्": 892,
      "work": 893,
      "जी": 894,
      "ated": 895,
      "ful": 896,
      "pt": 897,
      "भविष्य": 898,
      "ह्": 899,
      "योज": 900,
      "ाने": 901,
      "spoken": 902,
      "--": 903,
      "दु": 904,
      "सार": 905,
      "had": 906,
      "में": 907,
      "cc": 908,
      "गा": 909,
      "मस्ति": 910,
      "chang": 911,
      "fir": 912,
      "Then": 913,
      "If": 914,
      "about": 915,
      "सर्व्व": 916,
      "ance": 917,
      "दृष्ट": 918,
      "लोक": 919,
      "बह": 920,
      "were": 921,
      "अस्माकं": 922,
      "ava": 923,
      "things": 924,
      "One": 925,
      "Sp": 926,
      "des": 927,
      "numb": 928,
      "पश्च": 929,
      "ash": 930,
      "यित्वा": 931,
      "यूयं": 932,
      "spe": 933,
      "part": 934,
      "ence": 935,
      "command": 936,
      "Lord": 937,
      "णां": 938,
      "किं": 939,
      "पूर्व": 940,
      "10": 941,
      "bre": 942,
      "dr": 943,
      "ew": 944,
      "ll": 945,
      "tim": 946,
      "उद्": 947,
      "अथ": 948,
      "्यु": 949,
      "method": 950,
      "स्मै": 951,
      "gr": 952,
      "may": 953,
      "ont": 954,
      "न्तरं": 955,
      "दृश्य": 956,
      "fter": 957,
      "एकं": 958,
      "और": 959,
      "top": 960,
      "ild": 961,
      "bod": 962,
      "मित": 963,
      "सो": 964,
      "भ्यः": 965,
      "एतत्": 966,
      "फल": 967,
      "org": 968,
      "याः": 969,
      "more": 970,
      "line": 971,
      "ें": 972,
      "eld": 973,
      "iz": 974,
      "page": 975,
      "port": 976,
      "wr": 977,
      "दी": 978,
      "स्या": 979,
      "what": 980,
      "मेव": 981,
      "cont": 982,
      "युक्त": 983,
      "class": 984,
      "चित्र": 985,
      "Re": 986,
      "lay": 987,
      "र्ग": 988,
      "ound": 989,
      "प्रे": 990,
      "again": 991,
      "ram": 992,
      "first": 993,
      "val": 994,
      "ents": 995,
      "dot": 996,
      "some": 997,
      "कम्": 998,
      "ही": 999,
      "ition": 1000,
      "old": 1001,
      "इदानी": 1002,
      "follow": 1003,
      "body": 1004,
      "अह": 1005,
      "क्लि": 1006,
      "like": 1007,
      "ial": 1008,
      "धार": 1009,
      "तेन": 1010,
      "परं": 1011,
      "यामि": 1012,
      "side": 1013,
      "अतः": 1014,
      "घा": 1015,
      "ैव": 1016,
      "धा": 1017,
      "्री": 1018,
      "ils": 1019,
      "?\"": 1020,
      "hand": 1021,
      "पाद": 1022,
      "cause": 1023,
      "मो": 1024,
      "इत्यत्र": 1025,
      "Tu": 1026,
      "cri": 1027,
      "pre": 1028,
      "way": 1029,
      "तुं": 1030,
      "समी": 1031,
      "bl": 1032,
      "ire": 1033,
      "जे": 1034,
      "यते": 1035,
      "व्या": 1036,
      "box": 1037,
      "giv": 1038,
      "त्वं": 1039,
      "acc": 1040,
      "श्व": 1041,
      "che": 1042,
      "हो": 1043,
      "िता": 1044,
      "ign": 1045,
      "विद्यमान": 1046,
      "Ad": 1047,
      "Se": 1048,
      "yst": 1049,
      "कन्": 1050,
      "ree": 1051,
      "tom": 1052,
      "पूर्": 1053,
      "vi": 1054,
      "stud": 1055,
      "कुर्": 1056,
      "द्रा": 1057,
      "rough": 1058,
      "मूल": 1059,
      "learn": 1060,
      "चा": 1061,
      "शरी": 1062,
      "its": 1063,
      "भवे": 1064,
      "cut": 1065,
      "ft": 1066,
      "hy": 1067,
      "तम्": 1068,
      "शन्": 1069,
      "number": 1070,
      "ro": 1071,
      "अन्य": 1072,
      "set": 1073,
      "प्रथ": 1074,
      "ings": 1075,
      "शक्नो": 1076,
      "called": 1077,
      "As": 1078,
      "दू": 1079,
      "ेन": 1080,
      "ark": 1081,
      "भवन्तः": 1082,
      "क्ति": 1083,
      "same": 1084,
      "टो": 1085,
      "सङ्": 1086,
      "rent": 1087,
      "arr": 1088,
      "print": 1089,
      "cond": 1090,
      "एता": 1091,
      "भु": 1092,
      "शी": 1093,
      "हर": 1094,
      "through": 1095,
      "स्वा": 1096,
      "भवान्": 1097,
      "Here": 1098,
      "ध्य": 1099,
      "न्न": 1100,
      "कृत्वा": 1101,
      "रिय": 1102,
      "press": 1103,
      "ton": 1104,
      "विवर": 1105,
      "field": 1106,
      "many": 1107,
      "wind": 1108,
      "अस्मिन्": 1109,
      "कस्य": 1110,
      "ask": 1111,
      "कृते": 1112,
      "यीशु": 1113,
      "Ty": 1114,
      "चन": 1115,
      "ैः": 1116,
      "ोपरि": 1117,
      "विकल्प": 1118,
      "क्षे": 1119,
      "मेण्ट्": 1120,
      ":\"": 1121,
      "ves": 1122,
      "उत्": 1123,
      "एवं": 1124,
      "कः": 1125,
      "बल्": 1126,
      "ली": 1127,
      "thy": 1128,
      "त्रा": 1129,
      "वयम्": 1130,
      "सञ्चिका": 1131,
      "Spoken": 1132,
      "ved": 1133,
      "वस्त": 1134,
      "load": 1135,
      "पेण": 1136,
      "बो": 1137,
      "सर": 1138,
      "button": 1139,
      "ानु": 1140,
      "अथवा": 1141,
      "ystem": 1142,
      "over": 1143,
      "यदा": 1144,
      "यतु": 1145,
      "त्व": 1146,
      "open": 1147,
      "चेत्": 1148,
      "Tutorial": 1149,
      "ms": 1150,
      "मां": 1151,
      "रक्ष": 1152,
      "ert": 1153,
      "योः": 1154,
      "ogram": 1155,
      "यामः": 1156,
      "sion": 1157,
      "used": 1158,
      "युष्म": 1159,
      "\"\"": 1160,
      "मया": 1161,
      "ताम्": 1162,
      "qual": 1163,
      "शक्नुमः": 1164,
      "क्लिक्": 1165,
      "dif": 1166,
      "ततः": 1167,
      "नू": 1168,
      "राम": 1169,
      "्वे": 1170,
      "itt": 1171,
      "विध": 1172,
      "There": 1173,
      "क्रिया": 1174,
      "क्षिण": 1175,
      "clo": 1176,
      "भी": 1177,
      "मानि": 1178,
      "साम": 1179,
      "only": 1180,
      "ally": 1181,
      "comp": 1182,
      "अर्": 1183,
      "वन्ति": 1184,
      "enter": 1185,
      "user": 1186,
      "स्मात्": 1187,
      "tory": 1188,
      "round": 1189,
      "00": 1190,
      "Fr": 1191,
      "ef": 1192,
      "fun": 1193,
      "त्या": 1194,
      "यः": 1195,
      "than": 1196,
      "ितवान्": 1197,
      "before": 1198,
      "hath": 1199,
      "less": 1200,
      "stru": 1201,
      "Boy": 1202,
      "self": 1203,
      "कुर्मः": 1204,
      "her": 1205,
      "शे": 1206,
      "move": 1207,
      "Chr": 1208,
      "time": 1209,
      "give": 1210,
      "she": 1211,
      "मृ": 1212,
      "शो": 1213,
      "्वा": 1214,
      "ese": 1215,
      "sed": 1216,
      "ments": 1217,
      "ci": 1218,
      "main": 1219,
      "text": 1220,
      "अप": 1221,
      "वन्तः": 1222,
      "left": 1223,
      "भवन्ति": 1224,
      "कृतव": 1225,
      "न्यू": 1226,
      "मुख": 1227,
      "good": 1228,
      "विषये": 1229,
      "घाट": 1230,
      "Save": 1231,
      "came": 1232,
      "ph": 1233,
      "नस्य": 1234,
      "भ्या": 1235,
      "every": 1236,
      "har": 1237,
      "test": 1238,
      "इन्": 1239,
      "तानि": 1240,
      "यतो": 1241,
      "because": 1242,
      "while": 1243,
      "image": 1244,
      "प्राप्": 1245,
      "वर्ण": 1246,
      "व्यव": 1247,
      "Ex": 1248,
      "ving": 1249,
      "where": 1250,
      "want": 1251,
      "आव": 1252,
      "ख्री": 1253,
      "गु": 1254,
      "दो": 1255,
      "वत्": 1256,
      "प्रका": 1257,
      "bet": 1258,
      "program": 1259,
      "पाठे": 1260,
      "layer": 1261,
      "नूत": 1262,
      "ख्रीष्ट": 1263,
      "king": 1264,
      "पं": 1265,
      "क्षा": 1266,
      "पश्यामः": 1267,
      "great": 1268,
      "पश्चात्": 1269,
      "Christ": 1270,
      "under": 1271,
      "चिन्": 1272,
      "पश्यन्तु": 1273,
      ":,": 1274,
      "tool": 1275,
      "ama": 1276,
      "tur": 1277,
      "ants": 1278,
      "after": 1279,
      "cour": 1280,
      "thee": 1281,
      "hel": 1282,
      "येत": 1283,
      "ग्रा": 1284,
      "both": 1285,
      "diffe": 1286,
      "equal": 1287,
      "एक्": 1288,
      "यस्य": 1289,
      "inu": 1290,
      "स्ते": 1291,
      "भवतां": 1292,
      "करोमि": 1293,
      "tem": 1294,
      "रियल्": 1295,
      "cur": 1296,
      "अग्र": 1297,
      "दत्त": 1298,
      "ote": 1299,
      "key": 1300,
      "टङ्कयन्तु": 1301,
      "change": 1302,
      "window": 1303,
      "St": 1304,
      "ake": 1305,
      "cr": 1306,
      "fin": 1307,
      "tab": 1308,
      "दक्षिण": 1309,
      "नम्": 1310,
      "ऽपि": 1311,
      "िका": 1312,
      "वाम": 1313,
      "ample": 1314,
      "Ar": 1315,
      "ces": 1316,
      "pass": 1317,
      "web": 1318,
      "दर्शयति": 1319,
      "इदानीं": 1320,
      "link": 1321,
      "sing": 1322,
      "ख्या": 1323,
      "गी": 1324,
      "ट्यु": 1325,
      "ical": 1326,
      "पार्": 1327,
      "मुद्रा": 1328,
      "sub": 1329,
      "create": 1330,
      "dat": 1331,
      "आगच्छ": 1332,
      "एते": 1333,
      "गत्वा": 1334,
      "तया": 1335,
      "inst": 1336,
      "ory": 1337,
      "vel": 1338,
      "Acc": 1339,
      "De": 1340,
      "ator": 1341,
      "bar": 1342,
      "प्य": 1343,
      "न्स्": 1344,
      "ople": 1345,
      "स्थि": 1346,
      "कथं": 1347,
      "उद्घाट": 1348,
      "ट्युटो": 1349,
      "Li": 1350,
      "ध्व": 1351,
      "क्ट्": 1352,
      "ication": 1353,
      "been": 1354,
      "beli": 1355,
      "oll": 1356,
      "These": 1357,
      "ङ्ग्": 1358,
      "object": 1359,
      "युष्माकं": 1360,
      "cle": 1361,
      "par": 1362,
      "उत्त": 1363,
      "योक्त": 1364,
      "इतीद": 1365,
      "सम्य": 1366,
      "दृश्यते": 1367,
      "Be": 1368,
      "ah": 1369,
      "blo": 1370,
      "vis": 1371,
      "जान": 1372,
      "ेण": 1373,
      "deta": 1374,
      "निष्": 1375,
      "मेथ": 1376,
      "prop": 1377,
      "किञ्च": 1378,
      "make": 1379,
      "What": 1380,
      "सूच": 1381,
      "record": 1382,
      "जीव": 1383,
      "la": 1384,
      "तत्र": 1385,
      "पर्": 1386,
      "यित": 1387,
      "वन्तु": 1388,
      "tern": 1389,
      "चिनो": 1390,
      "ष्टुं": 1391,
      "quest": 1392,
      "रूपेण": 1393,
      "बु": 1394,
      "न्त्र": 1395,
      "म्म": 1396,
      "head": 1397,
      "पुनः": 1398,
      "brack": 1399,
      "ट्युटोरियल्": 1400,
      "bracket": 1401,
      "Ub": 1402,
      "fer": 1403,
      "gin": 1404,
      "ses": 1405,
      "ars": 1406,
      "इत्यस्मै": 1407,
      "पुन": 1408,
      "शिक्ष": 1409,
      "निर्मा": 1410,
      "displays": 1411,
      "help": 1412,
      "each": 1413,
      "mb": 1414,
      "ning": 1415,
      "ward": 1416,
      "ील्": 1417,
      "atic": 1418,
      "arch": 1419,
      "क्ला": 1420,
      "भवन्त": 1421,
      "untu": 1422,
      "अधिक": 1423,
      "output": 1424,
      "अस्माभिः": 1425,
      "चिन्वन्तु": 1426,
      "Ubuntu": 1427,
      "sl": 1428,
      "श्वे": 1429,
      "ship": 1430,
      "पुत्र": 1431,
      "Sh": 1432,
      "nam": 1433,
      "pp": 1434,
      "sup": 1435,
      "कां": 1436,
      "वी": 1437,
      "ेषु": 1438,
      "ों": 1439,
      "rect": 1440,
      "ष्ण": 1441,
      "need": 1442,
      "please": 1443,
      "check": 1444,
      "different": 1445,
      "cate": 1446,
      "wit": 1447,
      "पी": 1448,
      "भार": 1449,
      "र्त": 1450,
      "ener": 1451,
      "ought": 1452,
      "look": 1453,
      "brary": 1454,
      "mail": 1455,
      "saying": 1456,
      "fault": 1457,
      "उपयुज्य": 1458,
      "inux": 1459,
      "cor": 1460,
      "डे": 1461,
      "समा": 1462,
      "हू": 1463,
      "तिष्ठ": 1464,
      "people": 1465,
      "शक्नोति": 1466,
      "Type": 1467,
      "Next": 1468,
      "hi": 1469,
      "तर": 1470,
      "लै": 1471,
      "देव": 1472,
      "appe": 1473,
      "श्वास": 1474,
      "Account": 1475,
      "ील्ड्": 1476,
      "Ctr": 1477,
      "Linux": 1478,
      "gl": 1479,
      "कू": 1480,
      "डा": 1481,
      "ब्र": 1482,
      "्यां": 1483,
      "नास्ति": 1484,
      "निमित": 1485,
      "cho": 1486,
      "ages": 1487,
      "लोका": 1488,
      "बहु": 1489,
      "क्लास्": 1490,
      "Ctrl": 1491,
      "निमित्त": 1492,
      "ecut": 1493,
      "water": 1494,
      "शक": 1495,
      "They": 1496,
      ";\"": 1497,
      "bu": 1498,
      "cess": 1499,
      "att": 1500,
      "परी": 1501,
      "नाम्": 1502,
      "केव": 1503,
      "food": 1504,
      "हाय": 1505,
      "value": 1506,
      "Add": 1507,
      "details": 1508,
      "row": 1509,
      "आग": 1510,
      "कानि": 1511,
      "गो": 1512,
      "डी": 1513,
      "नम": 1514,
      "मनु": 1515,
      "another": 1516,
      "ond": 1517,
      "whom": 1518,
      "क्ष्य": 1519,
      "किमपि": 1520,
      "files": 1521,
      "very": 1522,
      "उपयोक्त": 1523,
      "assign": 1524,
      "book": 1525,
      "मेथड्": 1526,
      "slash": 1527,
      "20": 1528,
      "Man": 1529,
      "णम्": 1530,
      "नल्": 1531,
      "रम्": 1532,
      "र्या": 1533,
      "inter": 1534,
      "ates": 1535,
      "stand": 1536,
      "code": 1537,
      "turn": 1538,
      "hold": 1539,
      "pat": 1540,
      "sm": 1541,
      "खा": 1542,
      "वान": 1543,
      "err": 1544,
      "alk": 1545,
      "न्ध": 1546,
      "start": 1547,
      "मिति": 1548,
      "execut": 1549,
      "येन": 1550,
      "इतीमानि": 1551,
      "try": 1552,
      "fox": 1553,
      "made": 1554,
      "स्ट्र": 1555,
      "Go": 1556,
      "ID": 1557,
      "Ind": 1558,
      "jo": 1559,
      "ls": 1560,
      "mult": 1561,
      "पठ": 1562,
      "प्रत्य": 1563,
      "च्च": 1564,
      "ण्ड्": 1565,
      "द्रष्टुं": 1566,
      "अनन्तरं": 1567,
      "द्वारा": 1568,
      "function": 1569,
      "run": 1570,
      "अभ्या": 1571,
      "कान्": 1572,
      "जनं": 1573,
      "वित": 1574,
      "hed": 1575,
      "ilable": 1576,
      "ions": 1577,
      "ush": 1578,
      "कृत": 1579,
      "उपयोग": 1580,
      "नुदतु": 1581,
      "द्धं": 1582,
      "raw": 1583,
      "Pro": 1584,
      "pos": 1585,
      "write": 1586,
      "following": 1587,
      "जेक्ट्": 1588,
      "Ko": 1589,
      "MP": 1590,
      "list": 1591,
      "mark": 1592,
      "next": 1593,
      "पङ्": 1594,
      "सै": 1595,
      "ating": 1596,
      "prom": 1597,
      "अधः": 1598,
      "लेख": 1599,
      "कार्य": 1600,
      "स्टे": 1601,
      "........": 1602,
      "आवश्य": 1603,
      "Fire": 1604,
      "dom": 1605,
      "ide": 1606,
      "pres": 1607,
      "sim": 1608,
      "tx": 1609,
      "पै": 1610,
      "those": 1611,
      "alog": 1612,
      "state": 1613,
      "odu": 1614,
      "pract": 1615,
      "aint": 1616,
      "रिये": 1617,
      "जाल": 1618,
      "take": 1619,
      "ज्ञास्य": 1620,
      "सीत्": 1621,
      "शक्नुवन्ति": 1622,
      "awk": 1623,
      "पूर्ण": 1624,
      "Koha": 1625,
      "txt": 1626,
      "CT": 1627,
      "File": 1628,
      "ia": 1629,
      "lin": 1630,
      "uch": 1631,
      "आप": 1632,
      "तद्": 1633,
      "षि": 1634,
      "rece": 1635,
      "ouse": 1636,
      "dev": 1637,
      "import": 1638,
      "place": 1639,
      "कोर्": 1640,
      "अहम्": 1641,
      "given": 1642,
      "ग्राम्": 1643,
      "()": 1644,
      ":।": 1645,
      "au": 1646,
      "ather": 1647,
      "ground": 1648,
      "pow": 1649,
      "तथ": 1650,
      "ank": 1651,
      "ान्य": 1652,
      "काले": 1653,
      "odle": 1654,
      "वेरिये": 1655,
      "र्थम्": 1656,
      "Select": 1657,
      "शरीर": 1658,
      "प्रथम": 1659,
      "वेरियेबल्": 1660,
      "ner": 1661,
      "sin": 1662,
      "कदा": 1663,
      "तान्": 1664,
      "ददा": 1665,
      "सः": 1666,
      "परे": 1667,
      "within": 1668,
      "वृत्त": 1669,
      "An": 1670,
      "med": 1671,
      "ption": 1672,
      "आदेश": 1673,
      "गण": 1674,
      "तृ": 1675,
      "लम्": 1676,
      "हस्त": 1677,
      "default": 1678,
      "example": 1679,
      "स्थाने": 1680,
      "सर्व्वे": 1681,
      "disc": 1682,
      "available": 1683,
      "dou": 1684,
      "done": 1685,
      "mus": 1686,
      "must": 1687,
      "na": 1688,
      "sy": 1689,
      "went": 1690,
      "इस": 1691,
      "कट": 1692,
      "बि": 1693,
      "भ्र": 1694,
      "पर्य": 1695,
      "char": 1696,
      "समये": 1697,
      "पुट": 1698,
      "स्थित": 1699,
      "विषय": 1700,
      "even": 1701,
      "प्रोग्राम्": 1702,
      "menu": 1703,
      "भवेत्": 1704,
      "Firefox": 1705,
      "pen": 1706,
      "ya": 1707,
      "णी": 1708,
      "त्ये": 1709,
      "बहि": 1710,
      "भ्रा": 1711,
      "यतः": 1712,
      "्रो": 1713,
      "leg": 1714,
      "कास": 1715,
      "भवत्": 1716,
      "इत्या": 1717,
      "ables": 1718,
      "comple": 1719,
      "ify": 1720,
      "world": 1721,
      "variable": 1722,
      "भविष्यति": 1723,
      "निमित्तं": 1724,
      "Ed": 1725,
      "OS": 1726,
      "Stu": 1727,
      "cop": 1728,
      "ither": 1729,
      "plo": 1730,
      "scri": 1731,
      "नग": 1732,
      "भे": 1733,
      "स्पो": 1734,
      "न्द": 1735,
      "कृति": 1736,
      "स्थान": 1737,
      "ष्यति": 1738,
      "णार्थं": 1739,
      "formation": 1740,
      "पृष्ठ": 1741,
      "course": 1742,
      "शक्यते": 1743,
      "error": 1744,
      "Ser": 1745,
      "pes": 1746,
      "vo": 1747,
      "जना": 1748,
      "ons": 1749,
      "als": 1750,
      "ell": 1751,
      "साध": 1752,
      "स्वी": 1753,
      "teach": 1754,
      "power": 1755,
      "athing": 1756,
      "home": 1757,
      "ost": 1758,
      "टा": 1759,
      "पति": 1760,
      "मत्र": 1761,
      "ुः": 1762,
      "त्म": 1763,
      "प्रयोग": 1764,
      "वाद": 1765,
      "ween": 1766,
      "life": 1767,
      "मधुना": 1768,
      "aven": 1769,
      "When": 1770,
      "पृथ": 1771,
      "करणीय": 1772,
      "युष्मान्": 1773,
      "between": 1774,
      "Stud": 1775,
      "Cre": 1776,
      "Name": 1777,
      "mind": 1778,
      "yes": 1779,
      "अपर": 1780,
      "णानि": 1781,
      "तत": 1782,
      "महा": 1783,
      "परित": 1784,
      "etc": 1785,
      "child": 1786,
      "दाहर": 1787,
      "lip": 1788,
      "कुर्या": 1789,
      "ange": 1790,
      "सर्वा": 1791,
      "color": 1792,
      "ready": 1793,
      "Library": 1794,
      "Sup": 1795,
      "ctor": 1796,
      "ues": 1797,
      "ven": 1798,
      "चर": 1799,
      "बद्ध": 1800,
      "मी": 1801,
      "section": 1802,
      "भवद्": 1803,
      "श्चि": 1804,
      "pect": 1805,
      "light": 1806,
      "essage": 1807,
      "minis": 1808,
      "minal": 1809,
      "किञ्चन": 1810,
      "face": 1811,
      "long": 1812,
      "अपरं": 1813,
      "घट": 1814,
      "शं": 1815,
      "प्रत्ये": 1816,
      "ितम्": 1817,
      "करें": 1818,
      "ङ्क्": 1819,
      "ters": 1820,
      "राज": 1821,
      "पश्याम": 1822,
      "direc": 1823,
      "टङ्कयित्वा": 1824,
      "categ": 1825,
      "ME": 1826,
      "bot": 1827,
      "found": 1828,
      "hal": 1829,
      "might": 1830,
      "sent": 1831,
      "अप्": 1832,
      "ततो": 1833,
      "न्या": 1834,
      "ोऽ": 1835,
      "स्वर": 1836,
      "वाक": 1837,
      "नुत्वा": 1838,
      "shown": 1839,
      "णाय": 1840,
      "कथां": 1841,
      "तवन्तः": 1842,
      "therefore": 1843,
      "Book": 1844,
      "दृष्टुं": 1845,
      "array": 1846,
      "Do": 1847,
      "शब्": 1848,
      "त्थ": 1849,
      "इत्यनेन": 1850,
      "कोड्": 1851,
      "ely": 1852,
      "irit": 1853,
      "saith": 1854,
      "सर्वे": 1855,
      "करोतु": 1856,
      "project": 1857,
      "colour": 1858,
      "पार्श्वे": 1859,
      "Des": 1860,
      "Father": 1861,
      "cul": 1862,
      "ger": 1863,
      "nor": 1864,
      "pri": 1865,
      "ze": 1866,
      "एष": 1867,
      "गम": 1868,
      "धी": 1869,
      "बन्ध": 1870,
      "return": 1871,
      "ature": 1872,
      "त्रं": 1873,
      "show": 1874,
      "such": 1875,
      "द्वित": 1876,
      "Moodle": 1877,
      "System": 1878,
      "Wel": 1879,
      "cent": 1880,
      "cha": 1881,
      "sum": 1882,
      "गि": 1883,
      "छा": 1884,
      "णस्य": 1885,
      "ोल्": 1886,
      "asana": 1887,
      "नाय": 1888,
      "eter": 1889,
      "मिदं": 1890,
      "ager": 1891,
      "oper": 1892,
      "क्ते": 1893,
      "चिन्त": 1894,
      "That": 1895,
      "कुरु": 1896,
      "क्री": 1897,
      "भाव": 1898,
      "tak": 1899,
      "earth": 1900,
      "गृह": 1901,
      "ईश्वरस्य": 1902,
      "Al": 1903,
      "did": 1904,
      "sto": 1905,
      "system": 1906,
      "आन": 1907,
      "जग": 1908,
      "डौ": 1909,
      "ल्य": 1910,
      "वै": 1911,
      "think": 1912,
      "information": 1913,
      "search": 1914,
      "प्रि": 1915,
      "वाक्य": 1916,
      "version": 1917,
      "plants": 1918,
      "संयोज": 1919,
      "upon": 1920,
      "स्मिन": 1921,
      "कार्यं": 1922,
      "dialog": 1923,
      "हैं": 1924,
      "selected": 1925,
      "विद्यमानं": 1926,
      "Front": 1927,
      "phen": 1928,
      "स्थिति": 1929,
      "witch": 1930,
      "Project": 1931,
      "ददाति": 1932,
      "Edit": 1933,
      "स्पोकन्": 1934,
      "Welcome": 1935,
      "Con": 1936,
      "How": 1937,
      "bit": 1938,
      "case": 1939,
      "gn": 1940,
      "pare": 1941,
      "site": 1942,
      "यन्ति": 1943,
      "न्तं": 1944,
      "sequ": 1945,
      "heaven": 1946,
      "ily": 1947,
      "स्तर": 1948,
      "comes": 1949,
      "स्माकं": 1950,
      "इत्यस्योपरि": 1951,
      "भिन्न": 1952,
      "oga": 1953,
      "वयमधुना": 1954,
      "serve": 1955,
      "faith": 1956,
      "कर्ष": 1957,
      "मूल्यं": 1958,
      "सङ्ख्या": 1959,
      "Accounting": 1960,
      "ICT": 1961,
      "My": 1962,
      "draw": 1963,
      "law": 1964,
      "would": 1965,
      "अनेन": 1966,
      "उदाहर": 1967,
      "फै": 1968,
      "फील्ड्": 1969,
      "requ": 1970,
      "प्रश्": 1971,
      "off": 1972,
      "विश्वा": 1973,
      "plication": 1974,
      "ations": 1975,
      "पूर": 1976,
      "struct": 1977,
      "शेष": 1978,
      "प्रकाश": 1979,
      "assignment": 1980,
      "ज्ञास्यामः": 1981,
      "lines": 1982,
      "Student": 1983,
      "Sa": 1984,
      "eous": 1985,
      "ping": 1986,
      "tri": 1987,
      "ची": 1988,
      "जि": 1989,
      "दश": 1990,
      "मर्": 1991,
      "ाद्": 1992,
      "toge": 1993,
      "प्रभु": 1994,
      "edit": 1995,
      "ices": 1996,
      "love": 1997,
      "अधि": 1998,
      "means": 1999,
      "सार्": 2000,
      "ज्ञान": 2001,
      "मानं": 2002,
      "कर्त्त": 2003,
      "ण्डं": 2004,
      "वृक्ष": 2005,
      "तदर्थं": 2006,
      "process": 2007,
      "speak": 2008,
      "drop": 2009,
      "hyphen": 2010,
      "एक्सि": 2011,
      "data": 2012,
      "bottom": 2013,
      "डौन्": 2014,
      "together": 2015,
      "04": 2016,
      "ST": 2017,
      "eve": 2018,
      "ode": 2019,
      "sli": 2020,
      "ted": 2021,
      "वत": 2022,
      "वां": 2023,
      "स्तु": 2024,
      "किन्त": 2025,
      "किञ्चि": 2026,
      "loop": 2027,
      "चिह्": 2028,
      "ource": 2029,
      "memb": 2030,
      "erson": 2031,
      "रूप": 2032,
      "created": 2033,
      "इत्येतत्": 2034,
      "कर्म्म": 2035,
      "क्यू": 2036,
      "hands": 2037,
      "अग्रि": 2038,
      "lipse": 2039,
      "Press": 2040,
      "ax": 2041,
      "cast": 2042,
      "cert": 2043,
      "sha": 2044,
      "एका": 2045,
      "थे": 2046,
      "द्या": 2047,
      "वन्त": 2048,
      "ऽस्मिन्": 2049,
      "योजन": 2050,
      "fru": 2051,
      "save": 2052,
      "श्वरस्य": 2053,
      "iples": 2054,
      "णेन": 2055,
      "भोजन": 2056,
      "against": 2057,
      "चाल": 2058,
      "केवलं": 2059,
      "Com": 2060,
      "Is": 2061,
      "Java": 2062,
      "Or": 2063,
      "date": 2064,
      "eyes": 2065,
      "table": 2066,
      "ures": 2067,
      "अन्त": 2068,
      "टी": 2069,
      "सत्य": 2070,
      "विभाग": 2071,
      "being": 2072,
      "ताः": 2073,
      "क्तं": 2074,
      "ष्यते": 2075,
      "सेट्": 2076,
      "तवान्": 2077,
      "देशं": 2078,
      "father": 2079,
      "point": 2080,
      "learnt": 2081,
      "टेक्स्": 2082,
      "नूतनं": 2083,
      "FrontAccounting": 2084,
      "12": 2085,
      "just": 2086,
      "mon": 2087,
      "mis": 2088,
      "wise": 2089,
      "घु": 2090,
      "नाना": 2091,
      "यह": 2092,
      "यम्": 2093,
      "ानाम": 2094,
      "atch": 2095,
      "प्रक्रिया": 2096,
      "प्रकट": 2097,
      "heart": 2098,
      "विचार": 2099,
      "action": 2100,
      "मार्ग": 2101,
      "begin": 2102,
      "भवत": 2103,
      "fig": 2104,
      "ष्टं": 2105,
      "ular": 2106,
      "पुट्": 2107,
      "ains": 2108,
      "रेण": 2109,
      "ब्जेक्ट्": 2110,
      "serv": 2111,
      "भोजनं": 2112,
      "selves": 2113,
      "options": 2114,
      "एतादृश": 2115,
      "सामान्य": 2116,
      "निष्कास": 2117,
      "double": 2118,
      "NA": 2119,
      "Not": 2120,
      "ele": 2121,
      "house": 2122,
      "ove": 2123,
      "जल": 2124,
      "णो": 2125,
      "तस्मिन्": 2126,
      "नै": 2127,
      "फा": 2128,
      "बी": 2129,
      "मन": 2130,
      "हु": 2131,
      "ृत्य": 2132,
      "lease": 2133,
      "well": 2134,
      "eta": 2135,
      "oke": 2136,
      "tro": 2137,
      "साक्ष": 2138,
      "ष्यन्ति": 2139,
      "feren": 2140,
      "tutorials": 2141,
      "द्धि": 2142,
      "क्रियते": 2143,
      "श्रु": 2144,
      "----": 2145,
      "फलितं": 2146,
      "gives": 2147,
      "IDE": 2148,
      "++": 2149,
      "eth": 2150,
      "ii": 2151,
      "दीय": 2152,
      "पञ्च": 2153,
      "पवित": 2154,
      "reg": 2155,
      "प्रदर्शयति": 2156,
      "heard": 2157,
      "icon": 2158,
      "विना": 2159,
      "काः": 2160,
      "द्वे": 2161,
      "निय": 2162,
      "terminal": 2163,
      "ird": 2164,
      "contr": 2165,
      "mother": 2166,
      "fect": 2167,
      "angle": 2168,
      "टङ्कयतु": 2169,
      "इत्येतेषां": 2170,
      "रचना": 2171,
      "various": 2172,
      "ize": 2173,
      "values": 2174,
      "student": 2175,
      "प्राप्नु": 2176,
      "Manager": 2177,
      "small": 2178,
      "एक्सिक्यू": 2179,
      "11": 2180,
      "After": 2181,
      "Son": 2182,
      "Te": 2183,
      "af": 2184,
      "cum": 2185,
      "eat": 2186,
      "message": 2187,
      "sal": 2188,
      "ंग": 2189,
      "गतम्": 2190,
      "तौ": 2191,
      "नानि": 2192,
      "फि": 2193,
      "मै": 2194,
      "रख": 2195,
      "लभ्य": 2196,
      "सन्त": 2197,
      "second": 2198,
      "विण्ड": 2199,
      "above": 2200,
      "without": 2201,
      "केन": 2202,
      "स्वर्ग": 2203,
      "जायते": 2204,
      "भाष": 2205,
      "यिहू": 2206,
      "पूर्व्व": 2207,
      "प्रेष": 2208,
      "condition": 2209,
      "बोक्स्": 2210,
      "अर्था": 2211,
      "पङ्क्त": 2212,
      "voice": 2213,
      "Create": 2214,
      "कुर्यात": 2215,
      "directory": 2216,
      "Ap": 2217,
      "New": 2218,
      "eye": 2219,
      "tre": 2220,
      "ten": 2221,
      "कथा": 2222,
      "जानी": 2223,
      "धर्": 2224,
      "बे": 2225,
      "ब्रे": 2226,
      "मौ": 2227,
      "रन्": 2228,
      "रचित": 2229,
      "सां": 2230,
      "rest": 2231,
      "already": 2232,
      "प्रभो": 2233,
      "among": 2234,
      "परा": 2235,
      "करि": 2236,
      "त्रे": 2237,
      "ared": 2238,
      "प्रार्थ": 2239,
      "स्माद्": 2240,
      "जाता": 2241,
      "Who": 2242,
      "लिखन्तु": 2243,
      "displayed": 2244,
      "words": 2245,
      "clean": 2246,
      "choose": 2247,
      "तथैव": 2248,
      "disciples": 2249,
      "\".": 2250,
      "Set": 2251,
      "Tr": 2252,
      "ht": 2253,
      "ired": 2254,
      "दौ": 2255,
      "भग": 2256,
      "मश": 2257,
      "शक्ति": 2258,
      "सति": 2259,
      "”.": 2260,
      "्रं": 2261,
      "वारं": 2262,
      "भवित": 2263,
      "happ": 2264,
      "opens": 2265,
      "abase": 2266,
      "कृप": 2267,
      "lier": 2268,
      "स्थानं": 2269,
      "order": 2270,
      "पेक्ष": 2271,
      "कील": 2272,
      "away": 2273,
      "अनुशिक्ष": 2274,
      "organ": 2275,
      "स्वागतम्": 2276,
      "व्यवस्था": 2277,
      "believe": 2278,
      "यितुम्": 2279,
      "prompt": 2280,
      "ministr": 2281,
      "sequence": 2282,
      "Dis": 2283,
      "Su": 2284,
      "Str": 2285,
      "aj": 2286,
      "cy": 2287,
      "ced": 2288,
      "eas": 2289,
      "rit": 2290,
      "son": 2291,
      "sor": 2292,
      "uth": 2293,
      "अत": 2294,
      "आर": 2295,
      "ऐकान्": 2296,
      "कता": 2297,
      "पद": 2298,
      "यद्": 2299,
      "three": 2300,
      "asic": 2301,
      "वाच": 2302,
      "otes": 2303,
      "त्रि": 2304,
      "यों": 2305,
      "कृष्ण": 2306,
      "ञ्ज": 2307,
      "लिङ्क्": 2308,
      "most": 2309,
      "whole": 2310,
      "ledge": 2311,
      "वस्तु": 2312,
      "इतीदम्": 2313,
      "brackets": 2314,
      "अभ्यास": 2315,
      "statement": 2316,
      "ploye": 2317,
      "children": 2318,
      "last": 2319,
      "ww": 2320,
      "अभि": 2321,
      "इव": 2322,
      "चय": 2323,
      "तीय": 2324,
      "पौ": 2325,
      "हार": 2326,
      "ूल्": 2327,
      "inside": 2328,
      "ities": 2329,
      "केट्": 2330,
      "ift": 2331,
      "himself": 2332,
      "सेव": 2333,
      "तस्या": 2334,
      "स्मर": 2335,
      "कुर्वन्ति": 2336,
      "निर्दि": 2337,
      "ानाम्": 2338,
      "लिखित": 2339,
      "दोष": 2340,
      "201": 2341,
      "ployee": 2342,
      "50": 2343,
      "fl": 2344,
      "fil": 2345,
      "four": 2346,
      "pose": 2347,
      "sol": 2348,
      "आसीत्": 2349,
      "इच्छ": 2350,
      "ओब्जेक्ट्": 2351,
      "तम": 2352,
      "तस्मात्": 2353,
      "दण्ड": 2354,
      "धः": 2355,
      "वो": 2356,
      "ष्या": 2357,
      "सप्त": 2358,
      "ilar": 2359,
      "मार्": 2360,
      "परस्": 2361,
      "निज": 2362,
      "तादृश": 2363,
      "किम्": 2364,
      "fied": 2365,
      "live": 2366,
      "expl": 2367,
      "मध्य": 2368,
      "समु": 2369,
      "result": 2370,
      "saw": 2371,
      "does": 2372,
      "whose": 2373,
      "sure": 2374,
      "एतानि": 2375,
      "breathing": 2376,
      "ानुसार": 2377,
      "block": 2378,
      "चिनोमि": 2379,
      "wards": 2380,
      "practice": 2381,
      "category": 2382,
      "टेक्स्ट्": 2383,
      "air": 2384,
      "iles": 2385,
      "mic": 2386,
      "sk": 2387,
      "आसन": 2388,
      "एषा": 2389,
      "औट्": 2390,
      "डो": 2391,
      "तन्": 2392,
      "inde": 2393,
      "oun": 2394,
      "कार्": 2395,
      "area": 2396,
      "bring": 2397,
      "सूर्य": 2398,
      "folder": 2399,
      "कूर्": 2400,
      "multi": 2401,
      "वाक्यं": 2402,
      "प्रकटयति": 2403,
      "एक्सिक्यूट्": 2404,
      "By": 2405,
      "GI": 2406,
      "La": 2407,
      "ON": 2408,
      "Pa": 2409,
      "ale": 2410,
      "bes": 2411,
      "clipse": 2412,
      "flow": 2413,
      "path": 2414,
      "कश्चि": 2415,
      "गण्डं": 2416,
      "भक्त": 2417,
      "मन्य": 2418,
      "सङ्ग": 2419,
      "्यम्": 2420,
      "त्वे": 2421,
      "hear": 2422,
      "ामहे": 2423,
      "wered": 2424,
      "पाल": 2425,
      "adi": 2426,
      "ply": 2427,
      "वर्त्त": 2428,
      "इत्यस्या": 2429,
      "ग्रन्": 2430,
      "सिद्ध": 2431,
      "यामा": 2432,
      "क्रिय": 2433,
      "answered": 2434,
      "variables": 2435,
      "writt": 2436,
      "मुद्राप": 2437,
      "marks": 2438,
      "important": 2439,
      "written": 2440,
      "AMP": 2441,
      "Bre": 2442,
      "Che": 2443,
      "Kr": 2444,
      "On": 2445,
      "XAMP": 2446,
      "mod": 2447,
      "mount": 2448,
      "roll": 2449,
      "अन्": 2450,
      "तै": 2451,
      "धान": 2452,
      "मत्": 2453,
      "लू": 2454,
      "व्यं": 2455,
      "ीति": 2456,
      "thren": 2457,
      "anim": 2458,
      "lete": 2459,
      "प्रवि": 2460,
      "प्रार": 2461,
      "static": 2462,
      "decl": 2463,
      "forth": 2464,
      "oly": 2465,
      "pray": 2466,
      "produ": 2467,
      "चित्वा": 2468,
      "els": 2469,
      "ull": 2470,
      "पुस्त": 2471,
      "ained": 2472,
      "irst": 2473,
      "कर्तुम्": 2474,
      "application": 2475,
      "मुप": 2476,
      "string": 2477,
      "ानीं": 2478,
      "righteous": 2479,
      "known": 2480,
      "knowledge": 2481,
      "टेब्": 2482,
      "गृह्": 2483,
      "फ़ै": 2484,
      "vide": 2485,
      "view": 2486,
      "शक्नोमि": 2487,
      "close": 2488,
      "structor": 2489,
      "helps": 2490,
      "execute": 2491,
      "स्टेट्": 2492,
      "XAMPP": 2493,
      ").": 2494,
      "Cont": 2495,
      "First": 2496,
      "NME": 2497,
      "Sam": 2498,
      "find": 2499,
      "gg": 2500,
      "ible": 2501,
      "ks": 2502,
      "ts": 2503,
      "tree": 2504,
      "एडि": 2505,
      "चल": 2506,
      "डर्": 2507,
      "मन्": 2508,
      "ara": 2509,
      "प्रकार": 2510,
      "विश्र": 2511,
      "विशेष": 2512,
      "step": 2513,
      "माण": 2514,
      "defin": 2515,
      "पुरु": 2516,
      "keep": 2517,
      "umn": 2518,
      "brought": 2519,
      "indic": 2520,
      "selection": 2521,
      "Child": 2522,
      "प्राप्तुं": 2523,
      "टिका": 2524,
      "सञ्चिकां": 2525,
      "सनम्": 2526,
      "works": 2527,
      "access": 2528,
      "कृतवान्": 2529,
      "blood": 2530,
      "चिनोतु": 2531,
      "named": 2532,
      "र्त्त": 2533,
      "परीक्ष": 2534,
